##
[0000]
Action=
Speaker=카실
Text=앗! 고스트의 공격이다!
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=あ！ゴーストの攻撃だよ！
TextChn=糟了！幽灵开始进攻了！
